var U = [
    {
        "NAME": "Мария",
        "ICON": "",
        "EMAIL": "marya.1011@mail.ru",
        "TITLE": "Вернёмся ещё!",
        "NOTE": "Вереск превзошел все мои ожидания, предоставив уютную и чистую комнату. Персонал был невероятно дружелюбным и всегда готов помочь с любым вопросом. Отличное расположение и комфортное проживание сделали мой отдых незабываемым.",
        "GRADE": 5
    },

    {
        "NAME": "Виктор Белкин",
        "ICON": "",
        "EMAIL": "vikbelkoff@mail.ru",
        "TITLE": "Отдохнули отлично",
        "NOTE": "Приезжали с друзьями, брали два номера. Всё аккуратно, администрация ненавязчивая, но если что-то надо – помогают сразу.",
        "GRADE": 5
    },

    {
        "NAME": "Светлана Яковлева",
        "ICON": "",
        "EMAIL": "svetik1999@mail.ru",
        "TITLE": "Просто, восхитительно!",
        "NOTE": "Обязательно по-рекомендую всем своим друзьям и знакомым!",
        "GRADE": 5
    },

    {
        "NAME": "Александр Иванов",
        "ICON": "",
        "EMAIL": "alexiv@mail.ru",
        "TITLE": "Отличный вариант для тех, кто ценит тишину.",
        "NOTE": "Отдыхал один, главное для меня было – чтоб спокойно и чисто. Тут как раз так. В номере всё работало, бельё свежее, кондиционер не шумный.",
        "GRADE": 5
    }
] 
